{
   "id":"B6E9A2D5-7C1F-4B8A-E3D6-1F9C5A8B2E7D",
   "text":[
      {
        "type":"text",
        "body":"Le Mont-Saint-Michel, huitième merveille du monde ! Cette abbaye bénédictine perchée sur son rocher granitique au milieu de la baie constitue l'un des sites les plus extraordinaires de France. L'approche du Mont à marée basse, quand les sables découverts s'étendent à perte de vue, procure une émotion indescriptible. Cette pyramide de granit et de calcaire, couronnée par l'abbaye gothique et sa flèche élancée, semble défier les lois de l'équilibre et de la gravité."
      },
      {
        "type":"text",
        "body":"La montée vers l'abbaye par la Grande Rue pavée, bordée de maisons médiévales transformées en boutiques et restaurants, plonge le visiteur dans l'atmosphère du Moyen Âge. Chaque marche gravie révèle de nouveaux points de vue sur la baie et ses horizons infinis. L'abbaye elle-même, construite à partir du Xe siècle, témoigne de prouesses architecturales extraordinaires. La crypte Notre-Dame-des-Trente-Cierges, la salle des Chevaliers, le réfectoire des moines et la Merveille gothique constituent autant de joyaux de l'art sacré."
      },
      {
        "type":"text",
        "body":"Le phénomène des marées transforme radicalement le paysage plusieurs fois par jour. À marée haute, le Mont redevient une véritable île, cernée par les eaux qui remontent à une vitesse parfois impressionnante. La légende raconte que les marées montent 'à la vitesse d'un cheval au galop'. Les promenades dans la baie, accompagné d'un guide expérimenté, permettent de découvrir les sables mouvants, les rivières serpentant entre les herbus et la faune exceptionnelle de cet écosystème unique."
      },
      {
        "type":"image",
        "body":"mont_saint_michel.jpg"
      },
      {
        "type":"text",
        "body":"Les couchers de soleil depuis les remparts offrent des spectacles d'une beauté à couper le souffle. Les jeux de lumière sur la baie, les reflets dorés sur les sables mouillés et la silhouette du Mont qui se découpe sur le ciel embrasé créent des tableaux d'une intensité émotionnelle rare. La gastronomie locale, avec l'agneau de pré-salé et les fameuses omelettes de la mère Poulard, perpétue les traditions culinaires de ce haut lieu du patrimoine mondial. Le Mont-Saint-Michel reste à jamais gravé dans la mémoire de tous ceux qui ont eu le privilège de le visiter."
      }
   ]
}
