{
   "id":"E7B2F5A8-3C6D-9A1E-B4F7-2A5C8E1B6D9A",
   "text":[
      {
        "type":"text",
        "body":"Avignon, la Cité des Papes, m'a transporté au cœur de l'histoire médiévale ! Cette ville fortifiée de Provence, ceinte de remparts du XIVe siècle parfaitement conservés, résonne encore des fastes de la papauté médiévale. Le Palais des Papes, plus grande construction gothique du Moyen Âge, domine majestueusement la cité de ses tours imposantes. Cette forteresse sacrée, résidence des souverains pontifes au XIVe siècle, témoigne de l'époque où Avignon rivalisait avec Rome. Chaque salle du palais raconte l'histoire de ces papes qui ont marqué l'histoire de la chrétienté occidentale."
      },
      {
        "type":"text",
        "body":"Le célèbre Pont Saint-Bénézet, immortalisé par la chanson populaire, enjambe partiellement le Rhône de ses quatre arches survivantes. Cette merveille d'ingénierie médiévale, longue à l'origine de 900 mètres avec 22 arches, reliait Avignon à Villeneuve-lès-Avignon. La légende de saint Bénézet, jeune berger inspiré par une vision divine, ajoute une dimension mystique à cette prouesse architecturale. Du pont, la vue sur le Palais des Papes et la vieille ville offre l'une des plus belles perspectives de Provence."
      },
      {
        "type":"text",
        "body":"L'été avignonnais se transforme en une gigantesque scène théâtrale lors du Festival d'Avignon. La cour d'honneur du Palais des Papes accueille les plus grandes créations dramatiques contemporaines, tandis que toute la ville vibre au rythme des spectacles de rue et des représentations alternatives du Festival Off. Cette effervescence culturelle perpétue la tradition artistique d'une ville qui fut, au Moyen Âge, l'un des foyers intellectuels les plus brillants d'Europe."
      },
      {
        "type":"image",
        "body":"palais_des_papes.jpg"
      },
      {
        "type":"text",
        "body":"Les ruelles pavées de la vieille ville regorgent de trésors cachés : hôtels particuliers Renaissance, chapelles secrètes, jardins intérieurs parfumés. Le marché des Halles embaume de toutes les senteurs provençales : lavande, thym, huile d'olive, tapenade, tomates gorges de soleil. La gastronomie locale, influencée par la proximité de la Méditerranée et la richesse du terroir provençal, ravit tous les épicuriens. Avignon conjugue harmonieusement patrimoine historique exceptionnel et vitalité culturelle contemporaine."
      }
   ]
}
